[Main]
DisplayName=Norsk

[SmartDefrag_SDMainForm]
btn_close.Hint=Avslutt
btn_maximize.Hint=Maksimer
btn_minimize.Hint=Minimer
btn_restore.Hint=Gjenopprett
btn_more.Hint=Opsjoner
lblLatestNews.Caption=Del dette programmet med familie og venner. De vil bli glade for å bruke det.
btn_game_optimize.Caption=Optimaliser
btn_gamedefrag_start.Caption=Sammendrag
btn_gamedefrag_stop.Caption=Stopp
btn_gamedefrag_pause.Caption=Pause
btn_defrag_finish.Caption=Ferdig
btn_backtosvolumetatus.Caption=Tilbake
lblPBD_DPF.Caption=Defragmentere sidefiler og filer som ikke er i bruk
lblPBD_DMFT.Caption=Defragmentere MFT
lblPBD_DSYS.Caption=Defragmentere systemfiler
lblPBD_DREG.Caption=Defragmentere registerfiler
lblPBD_DCF.Caption=Defragmentere spesifiserte filer
btnBTConfig.Caption=Konfigurer
LabelEnableBTD.Caption=Defragmentering ved oppstart
lblBootTimeDefrag.Caption=Historikk for defragmentering ved oppstart
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Totalstørrelse
lvBootTimeDefragListView.Columns[2].Caption=Fragmenter
lvBootTimeDefragListView.Columns[3].Caption=Handling
btn_tab_actioncenter.Caption=Aksjonssenter
btn_tab_boottimedefrag.Caption=Defragmentering ved oppstart
btn_tab_diskdefrag.Caption=Diskdefragmentering
btn_tab_gameoptimize.Caption=Spilloptimalisering
lbl_map.Caption=Fargekoder:
lblResetColor.Caption=Reset
lvDefragList.Columns[0].Caption=Navn
lvDefragList.Columns[1].Caption=Fragmenter
lvDefragList.Columns[2].Caption=Størrelse
lvDefragList.Columns[3].Caption=Sti
lvDefragList.Columns[4].Caption=Resultat
btnShowDefragMap.Caption=Mappe
btnShowDefragList.Caption=Detaljer
btnShowJunkFile.Caption=Søppel
lblAfterDefragTask.Items[0].Caption=Slå av etter defragmentering
lblAfterDefragTask.Items[1].Caption=Slå på hvilemodus etter defragmentering
lblAfterDefragTask.Items[2].Caption=Slå på dvalemodus etter defragmentering
lblAfterDefragTask.Items[3].Caption=Start på nytt etter defragmentering
lblStatus.Caption=Status:
lblSSDStatus.Caption=Status:
lblAfter.Caption=Etter:
lblBefore.Caption=Før:
lblFragRate.Caption=Fragmenteringsnivå:
lblDefragFragmentRate.Caption=Fragmenteringsnivå:
btn_start.Caption=Sammendrag
btn_stop.Caption=Stopp
btn_pause.Caption=Pause
lbl_estimatedtime1.Caption=Beregnet tid som gjenstår:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Vis rapport
lblJunkScanSkip.Caption=Utelat
mniOpenSmartDefrag.Caption=Åpne Smart Defrag
mniHomePage.Caption=Hjemmeside
mniSupport.Caption=Teknisk support
mniExit.Caption=Avslutt
mniTask_Shutdown.Caption=Slå av
mniTask_Sleep.Caption=Hvilemodus
mniTask_Hibernate.Caption=Dvalemodus
mniTask_Reboot.Caption=Omstart
mniSkinClassic.Caption=Klassisk
mniSkinWhite.Caption=Hvit
btnFeedBack.Caption=Send tilbakemelding
btnViewReport.Caption=Vis rapport
btnScanMore.Caption=Skan flere
lblBootTimeSSD.Caption=Din disk er en SSD. Defragmentering ved oppstart støttes ikke.
shp_map_free.Hint=Ledig plass
shp_map_mft.Hint=Mastertabell
shp_map_dir.Hint=Kataloger
shp_map_frequent.Hint=Ofte benyttet
shp_map_rare.Hint=Sjelden benyttet
shp_map_unmovable.Hint=Kan ikke flyttes
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Flytter
btn_nav_show.Hint=Vis Aksjonssenter
btn_nav_hide.Hint=Skjul Aksjonssenter
lbl_defragprogress.Caption=Generell fremdrift:
lblGameEstimatedTime.Caption=Generell fremdrift:
lblRecommendation.Caption=Anbefaling:
lblJunkCleaned.Caption=Søppel fjernet:
lblSpaceReleased.Caption=Plass frigitt:
btn_feedback.Caption=Send tilbakemelding
btnGameViewReport.Caption=Vis rapport
rdlblBootTimeDefragDesc.Caption=Defragmenter systemet før det starter opp for økt ytelse.
btnBTActiveNow.Caption=Aktiver nå
btnGOActiveNow.Caption=Aktiver nå
rdlblEnterCode.Caption=Angi kode
btnManageLicense.Caption=Administrer lisens
rdlblProfuture.Caption=Maksimer ytelse og varighet av disker med:
btnProfutureAuto.Caption=Auto Smart Defrag
btnProfutureBootTimeDefrag.Caption=Defragmentering ved oppstart
btnProfutureAlways.Caption=Alltid oppdatert
btn_skin.Hint=Skin
btn_like.Hint=Lik
btn_report.Hint=Rapport
btn_analyze.Caption=Analyser
btn_game_analyze.Caption=Analyser
btn_game_defrag.Caption=Defragmenter
btn_tab_gamedefrag.Caption=Spilldefragmentering
lbl_estimatedtime.Caption=Beregnet gjenstående tid:
mniMoreSupport.Caption=Teknisk support
mniSettings.Caption=Innstillinger
mniCheckUpdates.Caption=Sjekk etter oppdateringer
mniHelpustranslate.Caption=Hjelp oss med å oversette
mniUserManual.Caption=Brukermanual
mniAbout.Caption=Om
mniDefragOnly.Caption=Bare defragmenter
mniFastOptimize.Caption=Defragmenter og hurtigoptimaliser
mniFullyOptimize.Caption=Defragmenter og fulloptimaliser
mniOptimizeFileRank.Caption=Defragmenter og prioriter filer (Langsom)
lblSSDBT.Caption=Denne disken av av typen SSD som ikke støttes av defragmentering ved oppstart.

[SmartDefrag_SDMainMenu]
btn_more.Hint=Opsjoner
btnAbout.Caption=Om
btnCheckUpdates.Caption=Sjekk etter oppdateringer
btnDownload.Caption=Last ned IObit gratisprogrammer
btnFindUsOnFacebook.Caption=Finn oss på Facebook
btnReport.Caption=Rapport
btnSettings.Caption=Innstillinger...
btnSkin.Caption=Skin
btnTechnicalSupport.Caption=Teknisk support
btnTranslate.Caption=Hjelp oss å oversette
btnUseManual.Caption=Brukerhåndbok
btnDiskHealth.Caption=Helsetilstand disk
lblSkinName.Caption=Skin:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyser
mniItem2.Caption=Defragmenter && optimaliser
mniItem3.Caption=Defragmentering store filer
mniItem4.Caption=Defragmenter ledig plass
mniItem5.Caption=Defragmenter && prioriter filer (Langsom)
mniItem6.Caption=Trimming && smart optimalisering
mniItem7.Caption=Rask defragmentering

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Filer && mapper som er lagt til
btnAddFile.Caption=Legg til fil
btnAddFolder.Caption=Legg til mappe

[SmartDefrag_FormSetting]
btn_close.Hint=Avslutt
lblTitle.Caption=Instillinger
Button_Recommand.Caption=Anbefalt
Button_OK.Caption=OK
Button_Cancel.Caption=Avbryt
Button_Apply.Caption=Aktiver
lblSettingType.Caption=Generelle innstillinger
AutoLoadCheck.Caption=Last inn automatisk ved oppstart av Windows (Anbefalt)
CloseSetCheck.Caption=Minimer til systemkurv når programmet avsluttes (Anbefalt)
TrayCheck.Caption=Aktiver tooltips i systemkurven
CheckBox_Show_RemovableDisk.Caption=Ikke vis flyttbare disker
lblSilentDesc.Caption=Aktivering av denne egenskapen sikrer en problemfri defragmentering uten avbrytelser.
lblReplaceDefragDesc.Caption=Aktiver av denne egenskapen for å starte Smart Defrag når du starter Windows' Diskfragmentering.
lblVSSDesc.Caption=Stopp VSS midlertidig under defragmentering for å beskytte nåværende VSS sikkerhetskopi. VSS vil bli automatisk aktivert etter at defragmenteringen er fullført. (VSS: Volume Shadow Copy)
lblBatteriesDesc.Caption=Defragmentering bruker mye batteri. Derfor er det anbefalt å stoppe defragmenteringen ved batterbruk.
ReplaceWindowDefrag.Caption=Erstatt Windows' egen Disk Defragmenter
SilentCheck.Caption=Aktiver Smart "Silent" teknologi under defragmentering (Anbefalt)
chkEnableVSS.Caption=Stopp VSS når NTFS volumet defragmenteres
BatteryCheck.Caption=Stopp automatisk defragmentering ved batteribruk (Anbefalt)
Label_Auto_Des.Caption=Med ny teknologi, vil Automatisk defragmentering fragmentere filer mens PCen din er inaktiv for å beskytte harddisken.
Label_DefragRate.Caption=Defragnerter når fragmenteringsnivået overskrider:
ExcludeCheck.Caption=Utelat filer større enn 1 GB
ComboBox_DefragRate.Items[0].Caption=Defragmenter alltid
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Filer og mapper som er ekskludert, inklusive undermapper, vil ikke bli analysert eller defragmentert.
Button_Add_File.Caption=Legg til fil...
Button_Add_Folder.Caption=Legg til mappe...
Button_Delete.Caption=Slett
ListView_Exlude.Columns[0].Caption=Navn
Label_Schedule_Des.Caption=Tidsstyrt defragmentering defragmenterer HDD og trimmer SDD til et bestemt tidspunkt uten brukermedvirkning.
Label_Schedule_Task.Caption=Tidsstyrt handling
Label_Action.Caption=Handling:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Konfigurer
ScheduleList.Columns[0].Caption=Volum
lvBootTimeDefrag.Columns[0].Caption=Volum
lvAAList.Columns[0].Caption=Volum
ComboBox_Action.Items[0].Caption=Bare defragmenter
ComboBox_Action.Items[1].Caption=Defragmentering av store filer
ComboBox_Action.Items[2].Caption=Defragmenter ledig plass
ComboBox_Action.Items[3].Caption=Defragmenter og fulloptimaliser
ComboBox_Action.Items[4].Caption=Defragmenter og prioriter filer (Langsom)
Label_Max.Caption=Maks filer:
Label_Unsupport.Caption=Windows 2000 er ikke supportert
Label_Boottime_Des.Caption=Defragmentering under oppstart defragmenterer filer på HDD som ikke kan flyttes på en sikker måte mens Windows kjører.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=Hver dag ved første oppstart
RadioButton_EveryBoot.Caption=Ved hver oppstart
RadioButton_Custom.Caption=Første oppstart annenhver dag.
RadioButton_NextBoot.Caption=Bare ved neste oppstart
Label_language.Caption=Nåværende språk:
Label_Trans.Caption=Transperens:
CheckBox_DMC.Caption=Aktiver tilgjengelig diskkart med fager
lblJKF_SelectJunkFile.Caption=Velg de objektene du vil rengjøre:
chkJKF_EnableDOD.Caption=Aktiver sikker filgjenkjenning DOD 5220.22-M (Langsommere)
chkJKF_DeleteTime.Caption=Slett Windows temporærfiler eldre enn 1 uke
TreeView_Option.Items[0].Caption=Generelle innstillinger
TreeView_Option.Items[1].Caption=Defragmenter
TreeView_Option.Items[2].Caption=Automatisk tjeneste
TreeView_Option.Items[3].Caption=Auto Defrag
TreeView_Option.Items[4].Caption=Tidsstyrt defragmentering
TreeView_Option.Items[5].Caption=Defragmentering ved oppstart
TreeView_Option.Items[6].Caption=Fjerne søppelfiler
TreeView_Option.Items[7].Caption=Ekskluderingsliste
TreeView_Option.Items[8].Caption=Rengjøring av disk
TreeView_Option.Items[9].Caption=Ekskluderingsliste
TreeView_Option.Items[10].Caption=Automatisk oppdatering
TreeView_Option.Items[11].Caption=Brukergrensesnitt
TreeView_Option.Items[12].Caption=Stillemodus
TreeView_Option.Items[13].Caption=Automatisk analyse
CategoryLine_Boottime_Method.Caption=Metode
CategoryLine_Boottime_Log.Caption=Loggfil
CategoryLine_Schedule_Method.Caption=Metode
CategoryLine_Schedule_Schedule.Caption=Tidsplan
chkEnableDiskSpeed.Caption=Aktiver intellingent diskoppstart
lblEnableDiskSpeedDesc.Caption=Denne egenskapen vil aktivere DMA (Direct Memory Access) for å oppnå en bedre diskytelse og øke plass for disk cache slik at lese- og skrivefrekvensen minsker.
CategoryLine_Auto_Method.Caption=Metode
lblAutoAction.Caption=Handling:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Defragmentering av store filer
ComboBox_AutoAction.Items[2].Caption=Defragmenter ledig plass
ComboBox_AutoAction.Items[3].Caption=Defragmenter og fulloptimaliser
ComboBox_AutoAction.Items[4].Caption=Defragmenter og prioriter filer (Langsom)
grpMethod_Method.Caption=Generelt
lblUpdateMethod.Caption=Velg oppdateringsmåte
rbAutoUpdate_Automatically.Caption=Varsle meg når oppdateringer er tilgjengelige
rbAutoUpdate_ProgramLauched.Caption=Oppdater programmet automatisk (Anbefalt)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direkte forbindelse (ingen proxy)
rbProxy_ie.Caption=Oppdag proxy automatisk (bruk Internet Utforskerens innstillinger)
rbProxy_SpecifyServer.Caption=Spesifiser proxyserver (brukes bare når du knytter til Internet via proxy)
lblProxy_Host.Caption=Vert:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Brukernavn:
lblProxy_UserPass.Caption=Passord:
Label_TaskSchedule.Caption=Tidsplan:
Label_StartTime.Caption=Starttid:
ComboBox_TaskType.Items[0].Caption=Hver dag
ComboBox_TaskType.Items[1].Caption=Hver uke
ComboBox_TaskType.Items[2].Caption=Hver måned
ComboBox_Weekly.Items[0].Caption=Søndag
ComboBox_Weekly.Items[1].Caption=Mandag
ComboBox_Weekly.Items[2].Caption=Tirsdag
ComboBox_Weekly.Items[3].Caption=Onsdag
ComboBox_Weekly.Items[4].Caption=Torsdag
ComboBox_Weekly.Items[5].Caption=Fredag
ComboBox_Weekly.Items[6].Caption=Lørdag
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Stillemodus
lblSlientMode_SlientModeInfo.Caption=Endre til stillemodus automatisk når bruk av fullskjerm oppdages eller et spesifisert program kjører.
grpSlientMode_Description.Caption=Brukerspesifiserte programmer
lblSilent_UserSpec.Caption=Skru på stillemodus når noen av de følgende programmene kjører:
btnSlientMode_Add.Caption=Legg til
btnSlientMode_Delete.Caption=Slett
GroupBox_SilentMode.Caption=Beskrivelse
lblSlientMode_Description1.Caption=Stillemodus reduserer bruk av systemressurser og benytter en intelligent degragmenteringsmetode.
lblSlientMode_Description2.Caption=1. Dropp automatisk defragmentering når en spesifisert oppgave identifiseres.
lblSlientMode_Description3.Caption=2. Dropp tidsstyrt defragmentering automatisk når en spesifik oppgave identifiseres.
lvSlientMode.Columns[0].Caption=Navn på element
lvSlientMode.Columns[1].Caption=Beskrivelse
lblCBT_Desc.Caption=Defragmentering av spesifikke filer kan defragmentere filer som ellers ikke kan defragmenteres når systemet kjører. Legg dem til i boksen for å defragmentere dem ved oppstart.
btnCbtAddFile.Caption=Legg til fil...
btnCbtDelete.Caption=Slett
lblAADesc.Caption=Analyserer diskene automatisk når systemet er i hvilemodus og informerer deg om fragmenter som trenger defragmentering.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Ikke varsle meg ved defragmentering
chkEnableAutoUpdate.Caption=Automatisk sjekk om det finnes oppdateringer
Label_Boottime_Status_Off.Caption=AV
Label_Schedule_Status_Off.Caption=AV
Label_Schedule_Status_On.Caption=PÅ
Label_Boottime_Status_On.Caption=PÅ
chkJunkFileNotifyDes.Caption=Fjern søppelfiler på PCen før du defragmenterer for å frigjøre plass og forbedre defragmenteringen.
chkCleanupBeforeDefrag.Caption=Aktiver sletting av søppelfiler før defragmentering
chkJunkFileNotify.Caption=Varsel for fjerning av søppelfiler før defragmentering

[SmartDefrag_shutdown]
Button_Cancel.Caption=Avbryt
lblShutdownInfo.Items[0].Caption=Defragmenteringen er ferdig. PCen vil bli slått av
lblShutdownInfo.Items[1].Caption=Defragmenteringen er ferdig. PCen vil gå i hvilemodus om
lblShutdownInfo.Items[2].Caption=Defragmenteringen er ferdig. PCen vil gå i dvalemodus om
lblShutdownInfo.Items[3].Caption=Defragmenteringen er ferdig. PCen vil starte på nytt om
btn_close.Hint=Avslutt

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Avslutt
lblMessage.Caption=Vil du fjerne søppelfiler før defragmentering for å spare plass og dermed forbedre defragmenteringen?
lblDontShowAgain.Caption=Husk mitt valg
lblTipsCaption.Caption=Fjern søppelfiler
btnYes.Caption=Ja
btnNo.Caption=Nei takk

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Avslutt
btnYes.Caption=Ja
btnNo.Caption=NEI
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Avslutt
lblCaption.Caption=Smart Defrag rapport
lvDefragReportListView.Columns[0].Caption=Tid
lvDefragReportListView.Columns[1].Caption=Fragmenter
lvDefragReportListView.Columns[2].Caption=Handling

[SmartDefrag_FormAbout]
lblCaption.Caption=Om
Label_Warning.Caption=ADVARSEL
Label_WarningInfo.Caption=Dette dataprogrammet er beskyttet av opphavsretter og internasjonale avtaler.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Alle rettigheter reservert.
Label_Acknowledge.Caption=Spesiell takk til følgende personer for store bidrag:
btn_close.Hint=Avslutt
FormAbout.Caption=Om Smart Defrag

[SmartDefrag_M]
M_FSUnknown=Ukjent
M_FSAnalyzed=Analysert
M_FSDefragged=Defragmentert
M_FSInvalidHandle=Ugyldig handling
M_FSMoveFailed=Flytting gikk galt
M_FSNospace=Ikke plass
M_FSSkipTooLarge=Utelatt (Stor fil)
M_FSSkipRateTooLow=Utelatt (Lavt fragmenteringsnivå)
M_DefragSummary=Oppsummering av defragmenteringen
M_DefragDetails=Defragmenteringsdetaljer
M_SSDOPTDetails=SSD optimaliseringsdetaljer
M_DiskSpaceInfo=Ikke brukt/Totalstørrelse
M_DefragMethod=Defragmenteringsmetode
M_DefragBeginTime=Defragmentering startet
M_DefragEndTime=Defragmenterering fullført
M_TotalFiles=Filer & kataloger totalt:
M_Fragments=Fragmenter
M_Recommend=Anbefaling
M_FragmentationRate=Fragmenteringsnivå
M_DefaultVolumeName=Lokal disk
M_DetailsFragments=Fragmenter
M_DetailsSize=Størrelse
M_DetailsResult=Resultat
M_DetailsPath=Sti
M_DMSSDAnalyze=Analyserer SSD
M_DMSSDOptimize=Trimmer
M_DMUSSDOptimize=Trimming && intelligent optimalisering
M_DMSSDAnalyzed=%d elementer kan trimmes for å forbedre ytelse og varigheten for SSDen
M_DMSSDOptimized=Din SSD har blitt trimmet for forbedring av ytelse
M_DMUSSDAnalyzed=%d elementer kan trimmes for å forbedre ytelse og varighet av din SDD.
M_DMUSSDOptimized=Din SSD er trimmet og intelligent optimalisert.
M_DMNSSDAnalyze=SSD analyse
M_DMNSSDOptimize=Trim SSD
M_DMNAnalyze=Analysert
M_DMNFastDefrag=Rask defragmentering
M_DMNSmartDefrag=Smart Defrag
m_DMNLargeFileDefrag=Defragmentering store filer
M_DMNMergeSortDefrag=Defragmenter && optimaliser
M_DMNSortDefrag=Defragmenter && optimaliser
M_DMNMergeDefrag=Defragmenter && frigjør plass
M_DMNAutoDefrag=Auto Defrag
M_DMNSchdleDefrag=Tidsstyrt defragmentering
M_DMNDefrag=Defragmentert
M_DMAnalyze=Analyserer
M_DMDefrag=Defragmenterer
M_DMFastDefrag=Rask defragmentering
M_DMSmartDefrag=Defragmenterer && hurtigoptimaliserer
m_DMLargeFileDefrag=Defragmenter store filer
M_DMMergeSortDefrag=Defragmenter && prioriter filer
M_DMSortDefrag=Defragmenterer && optimaliserer
M_DMMergeDefrag=Defragmenter ubrukt plass
M_DMAFastDefrag=Automatisk rask defragmentering
m_DMALargeFileDefrag=Automatisk defragmentering av store filer
M_DMAMergeSortDefrag=Automatisk defragmentering && prioritering av filer
M_DMASortDefrag=Automatisk defragmentering && optimalisering
M_DMAMergeDefrag=Automatisk defragmentering av ubrukt plass
M_DMAutoDefrag=Auto defragmenterer
M_DMSchdleDefrag=Defragmenterer etter tidsplan
M_DMAnalyzed=Analysert
M_DMDefraged=Defragmentert
M_DMFastDefraged=Rask defragmentering ferdig
M_DMMergeSortDefraged=Defragmentering && prioritering av filer er ferdig
m_DMLargeFileDefraged=Defragmentering av store filer ferdig
M_DMSortDefraged=Defragmentering && optimalisering er ferdig
M_DMMergeDefraged=Defragmentering av ubrukt plass er ferdig
M_DMAFastDefraged=Automatisk rask defragmentering er ferdig
M_DMAMergeSortDefraged=Automatisk defragmentering && prioritering av filer er ferdig
m_DMALargeFileDefraged=Automatisk defragmentering av store filer ferdig
M_DMASortDefraged=Automatisk defragmentering && optimalisering er ferdig
M_DMAMergeDefraged=Automatisk defragmentering av ubrukt plass ferdig
M_DMAutoDefraged=Auto defragmentert
M_DMSchdleDefraged=Tidsstyrt defragmentert
M_Idle=Inaktiv
M_Queuing=Pending
M_DBTrim=Trim
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Smart Optimize
M_BTDViewReport=Vis rapport
M_OPT_TRIM=Aktiver TRIM for å øke hastigheten på SDDens lese- og skrivehastighet
M_OPT_PREFETCHER=Deaktiver Prefetch for å forlenge harddiskens livsløp.
M_OPT_SUPERFETCH=Deaktiver Superfetch for å forlenge harddiskens livsløp.
M_OPT_BTD=Deaktiver defragmentering ved oppstart for å forlenge harddiskens livsløp.
M_OPT_SDDT=Deaktiver tidsstyrt oppgave for defragmentering slik at harddiskens livsløp forlenges.
M_Day=Hver %d dag første oppstart
M_SkipSize=Utelat filer større enn %s
M_StartAuto=Start automatisk defragmentering etter at systemet har vært inaktivt i mer enn (%d minutter)
M_PauseAuto=Sett automatisk diskfragmentering i pause når ressursbruk overstiger (%s)
M_StartAutoAnalyze=Start automatisk analyse når systemet har vært i hvilemodus i over (%d minutter)
M_PauseAutoAnalyze=Sett den automatiske analysen i pause dersom ressursbruk overstiger (%s)
M_ScheduleInactivated=Tidsstyrt defragmentering er ikke aktivert
M_FileExcluded=Denne filen er ekskludert. Hvis du ønsker å defragmentere den, må du først fjerne den fra ekslkuderingslisten.
M_FileAdded="%s"  har blitt lagt til for diskfragmentering. Vennligst ikke legg den til flere ganger.
M_ExcludedFolderAdded=Denne mappen er lagt til i filer og mapper som skal defragmenteres. Dersom du vil defragmentere disse, må du først fjerne dem fra listen over filer og mapper.
M_ExcludedFileAdded=Denne filen har blitt lagt til i listen over filer og mapper. Dersom du ønsker å gjennomføre defragmentering, må du fjern dem fra Filer og Mapper som er lagt til.
M_FolderExcluded=Mappen er eksludert. Hvis du ønsker å defragmentere den, må du først fjerne den fra ekskluderingslisten
M_GameAdded=Spillet er allerede lagt til.
M_RunBackground=Smat Defrag kjører fortsatt i bakgrunnen.
M_StartScheduleDefrag=Start tidsstyrt defragmentering
M_StartAutoDefrag=Start automatisk defragmentering
M_LastAutoDefrag=Siste automatiske defragmentering:
M_AddVolume=Kan ikke legge til et volum.
M_InvalidFF=Ugyldig fil eller mappe.
M_SDRAutoDefrag=Auto Defrag rapport
M_SDRGameDefrag=Defragmenteringsrapport for spill
M_SDRManualDefrag=Defragmenteringsrapport for disk
M_DefragPaused=Satt i pause
M_TrimStoped=Trim avbrutt
M_AnalyzeStoped=Analyse avbrutt
M_DefragStoped=Defragmentering avbrutt
M_JunkScanStoped=Skanning avbrudt
M_DefragFinished=Ferdig
M_DefragBack=Tilbake
M_JunkFileScan=Skanner etter søppelfiler %d %%
M_LFR=Lavt fragmenteringsnivå
M_FileInSSDTips=Denne filen/mappen er på SSD. Vennligst ikke defragmenter den.
M_AddFileOrFolder=Legg til filer && mapper
M_NoFileOrFolderAdded=Ingen filer/mapper lagt til
M_GameFragments=Fragmenter:
M_GameOptimized=Optimalisert:
M_GameOptimizeTip=Optimaliser spill for å gi en bedre spillopplevelse.
M_GameAddTip=Vennligst legg til spill for optimalisering slik at du får en bedre spillopplevelse.
M_JunkFileFound=Søppelfiler funnet:
M_JunkFileCleaned=Søppelfiler fjernet:
M_DefragedFragments=Fragmenter defragmentert:
M_DefragedFiles=Filer defragmentert:
M_AnalyzedFragments=Fragmenter funnet:
M_AnalyzedFiles=Fragmenterte filer funnet:
M_DRDefragedFragments=Fragmenter defragmentert
M_DRDefragedFiles=Filer defragmentert
M_DRAnalyzedFragments=Fragmenter funnet
M_DRAnalyzedFiles=Fragmenterte filer funnet
M_SmartOptimizeTips=Smart optimalisering vil først analysere og deretter sette i gang den mest hensiktsmessige defragmenteringsmetoden for HDD og trimme SDD med ett klikk.
M_SmartDefragTips=Smart defragmentering vil først analysere og deretter starte den mest hensiktsmessige defragmenteringsmetoden med bare ett klikk
M_DiskSpace=%s frigitt av %s
M_Trimmed=Trimmet
M_UTrimmed=Trim & intelligent optimalisering er ferdig
M_AppOptimizeStop=Optimalisering avbrutt
M_APPDBOptimize=Optimaliser
M_AppOptimize=Optimaliserer
M_AppOptimized=Optimalisert
M_AppFoundProblem=%d elementer har blitt optimalisert for å forbedre ytelsesen på moderne Apper
M_AppNoProblem=Dine moderne Apper har blitt optimalisert for topp ytelse
M_Task=Klikk for å endre tidsplan
M_RecommendAnalyze=Ingen defragmentering nødvendig.
M_State=Status
M_GameInSSD=Dette spillet er plassert på SSD. Vennligst ikke defragmenter det.
M_JunkFile=Søppelfiler
M_JunkFileAnalyze=Skanner etter søppelfiler
M_JunkFileCleanedHtml=Søppelfiler er fjernet:
M_DefragDetailsHtml=Defragmenteringsdetaljer
M_StartedTimeHtml=Startet:
M_CompletedTimeHtml=Fullført:
M_AfterRateHtml=Etter
M_BeforeRateHtml=Før
M_JunkFileHtml=Filer
M_RecommendDefrag1=Rask defragmentering
M_RecommendDefrag2=Defragmenter && optimaliser
M_RecommendDefrag3=Defragmentering store filer
M_RecommendDefrag4=Defragmenter ledig plass
M_RecommendDefrag5=Defragmenter && prioriter filer
M_NoVolumeSelected=Du må minst velge en disk for å fortsette.
M_TrimShutdown0=Trimming er fullført. PCen vil slå seg av om
M_TrimShutdown1=Trimming er fullført. PCen vil gå i hvilemodus om
M_TrimShutdown2=Trimming er fullført.PCen vil gå i dvalemodus om
M_TrimShutdown3=Trimming er fullført.. PCen vil starte på nytt om
M_OptimizeShutdown0=Optimalisering fullført. PCen vil slå seg av om
M_OptimizeShutdown1=Optimalisering fullført. PCen vil gå i hvilemodus om
M_OptimizeShutdown2=Optimalisering fullført. PCen vil gå i dvalemodus om
M_OptimizeShutdown3=Optimalisering fullført. PCen vil starte på nytt om
M_TTrimShutdown0=Slå av PC etter trimming
M_TTrimShutdown1=Gå i hvilemodus etter trimming
M_TTrimShutdown2=Gå i dvalemodus etter trimming
M_TTrimShutdown3=Start PC på nytt etter trimming
M_TOptimizeShutdown0=Slå av PC etter optimalisering
M_TOptimizeShutdown1=Gå i hvilemodus etter optimalisering
M_TOptimizeShutdown2=Gå i dvalemodus etter optimalisering
M_TOptimizeShutdown3=Start PC på nytt etter optimalisering
M_MASKSSD=Gjenkjenn som SSD
M_MASKHDD=Gjenkjenn som HDD
M_LEARNMORE=Lær mer
M_EXITSDTIPS=Smart Defrag kjører. Er du sikker på at du vil avslutte programmet?
M_NOTSUPPORTSSD=Denne disken er en SDD. Defragmentering ved oppstart støtter ikke SDD.
M_Junk0=Merk: Fjerning av DNS cache  kan gjøre nedlasting tregere og forårsake trafikkork.
M_Junk1=Merk: Fjerning av gammel Prefetch data kan forsinke oppstart av systemet.
M_Junk2=Merk: Fjerning av cache for menyrekkefølge vil gjøre om på rekkefølgen i Startmenyen. Ingen elementer vil bli fjernet.
M_Junk3=Merk: Fjerning av cache for merknader i systemkurven vil resette den. Du må restarte explorer.exe
M_Junk4=Merk: Fjerning av cache for Windows størrelse/plassering vil resette alle lagrede Windows Utforsker plasseringer og visningsinnstillinger.
M_Junk5=Merk: Fjerning av brukerhistorikk vil fjerne de sist brukte programmene som er listet opp i Startmenyen.
M_Junk6=Merk: Fjerning av IIS loggfiler vil slette alle oppføringer av hendelser uavhengig av site, virituell mappe eller fil.
M_Junk7=Merk: Fjerning av cache for minibilder vil gjøre visning av minibilder i mapper som inneholder bilder tregere.
M_Junk8=Merk: Fjerning av Oppgavelinjens liste over rekkefølge ved navigering i den vil fjerne visning av nylig åpnede elementer i Startmenyen og Oppgavelinjen.
M_Junk9=MerK: Fjerning av lagrde passord vil føre til at du mister alle lagrde passord.
M_GameOptimizeTips=Defragmenter og optimaliser spillfiler for å oppnå en jevnere og raskere spillopplevelse.
M_AllGameOptimize=Dine spillfiler er nå optimalisert. Gled deg med spillene.
M_ON=PÅ
M_OFF=AV
M_MoreThan2Hours=mer enn 2 timer
M_NoFragmentsFound=Ingen fragmenter funnet
M_NoJunkFilesFound=Ingen søppelfiler funnet
M_ActiveAll=Aktiver alle
M_ActiveNow=Aktiver nå
M_SkinName=Skin:
M_ShellDefrag=Defragmenter med Smart Defrag
M_ShellTrim=Trim med Smart Defrag
M_SkinNameClassic=Klassisk
M_SkinNameReadable=Lesbar
M_SpecifyFiles=Spesifiser filer
M_PromoteTitle11=Lei av manuell defragmentering?
M_PromoteTitle12=Kjøp nå for å kunne foreta defragmentering automatisk med Auto Defrag.
M_PromoteTitle21=Kjøp nå og du vil kunne angi at spesifiserte filer skal defragmenteres ved oppstart
M_VendorSpecific=Leverandørspesifikk
M_CFragMentInfo=Det er <a>%d</a> fragmenter på disken. Defragmenter dem for å gjøre PCen raskere og mer stabil.
M_DefaultName=Lokal disk
M_DiskGood=Bra
M_DiskFair=Middels
M_DiskPoor=Dårlig
M_DiskInfoTips=Frigjør plass med Advanced SystemCare og gjør datamaskinen raskere NÅ!
M_DiskStatusGood=Bra
M_DiskStatusWarn=Advarsel
M_DiskStatusError=Feil
M_SchduleDefragInfo=<a>%d</a> fragmenter ble defragmentert. Aktiver automatisk defragmentering for alltid å ha topp ytelse.
M_DefragmentationDetails=Defragmenteringsdetaljer
M_DMOneKeyDefrag=Smart analysering
M_DMSmartDefraged=Derfragmentert && hurtigoptimalisert
M_DMNOFPDefrag=Defragmentert && fullloptimalisert
M_DMOFPDefraged=Defragmentert && fullloptimalisert
M_DMNFSCDefrag=Defragmentert && gitt filprioritet
M_DMOFPDefrag=Defragmenterer && fulloptimaliserer
M_DMFSCDefrag=Defrafragmenterer og prioriterer filer
M_DMFSCDefraged=Defragmentert && gitt filprioritet
M_GameDefragTips=Defragmenter spill for en bedre spillopplevelse.
M_GameAddTips=Vennligst legg til spill for defragmentering for en bedre spillopplevelse.
M_StartedTime=startet:
M_CompletedTime=fullført:
M_BeforeRate=Før
M_AfterRate=Etter
M_ShellMenuText=Degragmenter med Smart Defrag

[M_JunkfilesScanner]
M_Scan=Skanner:
M_Fix=Fikser:
M_WinBin=Windows papirkurv
M_WinTempF=Windows temp filer
M_IETempF=IU tempfiler
M_SearchAA=Søkeassistant autofullført
M_OtherMRUs=Andre Utforsker MRUer
M_Clip=Utklippstavle
M_Dumps=Minnedumper
M_ChkDskFrag=Chkdsk filfragmenter
M_WinLog=Windows loggfiler
M_WinEReport=Windows feilrapport
M_DNSCache=DNS cache
M_OldPD=Gammel prefetch data
M_MenuOC=Cache for menyrekkefølge
M_TrayNC=Cache for meldingskurv
M_WinSLCache=Cache for vindustørrelse/plassering
M_UserAH=Historikk for brukerassistanse
M_IISLog=IIS loggfiler
M_ThumCache=Cache for minibilder
M_TaskbarJPL=Liste for rekkefølge i Oppgavelinje
M_GS=Generell status
M_ItemsCap=%s elementer, %s
M_JunkFixCap=[Fiksing av søppelfiler]: %d problemer fikset
M_Det=Detaljer
M_Del=Slettet
M_NoteMOC=Merk: Fjerning av cache for menyrekkefølge vil gjøre om på rekkefølgen i Startmenyen. Ingen elementer vil bli fjernet.
M_NoteTNC=Merk: Fjerning av cache for meldingskurv vil nullstille systemets cache for kurven. Explorer.exe må restartes.
M_NoteWSC=Merk: Fjerning av cache for Windows størrelse/plassering vil resette alle lagrede Windows Utforsker plasseringer og visningsinnstillinger.
M_NoteUAH=Merk: Fjerning av historikk for brukerassistanse vil komme til å fjerne liste over sist brukte programmer fra Startmenyen.
M_WinSys=Windows System
M_HisTrace=Historikk && spor
M_WinAppCache=WinApp cache
M_WinUpdateCache=Cache for Windows Autoupdate
M_WinUpdateDB=Windows Autoupdate database
M_SoftInsTemp=Temporære installasjonsfiler for programmer
M_WinFontCache=Windows font cache
25=Detaljer
27=Merk: Fjerning av cache for menyrekkefølge vil gjøre om på rekkefølgen i Startmenyen. Ingen elementer vil bli fjernet.
28=Merk: Fjerning av cache for merknader i systemkurven vil resette den. Du må restarte explorer.exe
29=Merk: Fjerning av cache for Windows størrelse/plassering vil resette alle lagrede Windows Utforsker plasseringer og visningsinnstillinger.
30=Merk: Fjerning av brukerhistorikk vil fjerne de sist brukte programmene som er listet opp i Startmenyen.
3=Windows papirkurv
4=Windows temporærfiler
5=Temporærfiler for Internet Utforsker
6=Søkeassistent Auto-fullfør
7=Andre Utforsker MRUer
8=Utklippstavle
9=Minnedump
10=Chkdsk filfragmenter
11=Windows loggfiler
12=Windows feilrapportering
13=DNS cache
14=Gammel Prefetch data
15=Cache for menyrekkefølge
16=Cache for Systemkurv
17=Cache for Windows størrelse/plassering
18=Historikk for brukerassistanse
19=IIS loggfiler
20=Cache for miniatyrbilder
21=Rekkefølgeliste i Oppgavelinje
22=Generell status
23=%s elementer, %s
24=[Rens av søppelfiler]: %d problemer fikset
26=Slettet
31=Windows system
32=Historikk && sporing
33=WinMetro cache
34=Windows cache for auto-oppdatering
35=Windows database for auto-oppdatering
36=Temporære filer etter installasjon av programmer
37=Windows font cache

[ACD_M]
M_Downloading=Laster ned:
m_Installing=Installerer:
M_DiskIsFull=Diskplass ikke tilgjengelig!
M_NetError=Nedlasting gikk galt på grunn av feil i nettverk. Vennlisgst forsøk igjen senere!
M_Tips=Rengjøringsprosess er i gang. Dobbeltklikk på ikonet for å se detaljer.
M_TipDownLoading=Fikser
M_TipInstalling=Installerer
M_MD5Faild=Nedlastet fil er korrupt. Vennligst forsøk igjen senere.
M_AreSure=Er du sikker på at du vil avslutte IObit Downloader?
M_Speed=Hastighet:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Hent Advanced SystemCare gratis
lblDesc_IMF.Caption=Hent Advanced SystemCare gratisutgave etter at du har avinstallert IObit Malware Fighter.
lblDesc_SD.Caption=Hent Advanced SystemCare gratisutgave etter at du har avinstallert IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare kan optimalisere datamaskinens ytelse og øke internethastigheten og gi deg følelsen av å ha en ny datamaskin igjen. Flere enn 150 millioner brukere stoler på programmet!
btnConvertASC.Caption=Avinstaller og hent Advanced SystemCare gratis.
btnNo.Caption=Nei, jeg vil avinstallere helt
btnCancel.Caption=Avbryt
btnClose.hint=Avslutt

[ACD_frmActionCenter]
lbl_Cancel.Caption=Avbryt
lbl_Min.Caption=Minimer
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Henter oppdateringsinformasjon. Vennligst vent...
Label_UpdateDetails.Caption=Ny versjon av Smart Defrag er tilgjengelig. Last ned nå og gjør bruk av de siste egenskapene samt forbedringer.
Label_VWN_Pro.Caption=Se hva som er nytt
Label_NewVersionUpdate.Caption=Ny versjon av Smart Defrag er tilgjengelig. Last ned nå og gjør bruk av de siste egenskapene samt forbedringer.
Label_NewFileUpdate.Caption=Ny oppdatering er tilgjengelig. Last ned nå og gjør bruk av siste egenskaper og forbedringer.
Label_ClickDownload.Caption=Klikk "%s" for å laste ned og aktivere oppdateringen.
Label_FinishInfo.Caption=Ferdig!
Label_NoUpdate.Caption=Du har allerede siste versjon.
Label_Nottention.Caption=OBS: Smart Defrag vil starte på nytt automatisk for å aktivere oppdateringen.
Label_RestartWarn.Caption=OBS: Vennligst start datamaskinen på nytt for å fullføre oppdateringen. Start på nytt nå?
Label_Cancel.Caption=Avbryt
Label_ProxySet.Caption=Proxyinnstillinger
Label_DecideLater.Caption=Avgjør senere
RdImageButton_RestartLater.Caption=Restart senere
RdImageButton_RestartNow.Caption=Restart nå
RdImageButton_Download.Caption=Last ned nå
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Se hva som er nytt

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Avslutt
M_GetUpdateInfo=Henter oppdateringsinformasjon. Vennligst vent...
M_Retry=Forsøk igjen
M_GetUpdateFailed=Kunne ikke hente oppdateringsinformasjon. Vennligst forsøk igjen senere.
M_Finish=OK
M_GetFileFailed=Kunne ikke hente oppdateringsfilene. Vennligst forsøk igjen senere.
M_CancelDownload=Er du sikker på at du vil avslutte nedlasting av oppdateringene?
M_UpdateSucceed=Oppdatering vellykket!
M_KillUpdateTip=Dette programmet er utdatert og kan ikke kjøres lenger. Vennligst last ned den nyeste versjonen for å fortsette bruk.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smat Defrag %s er tilgjengelig nå!
Label_Ver_WN.Caption=Hva er nytt
Label_Ver_RML.Caption=Avgjør senere
RdImageButton_Ver_Download.Caption=Last ned nå

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Avslutt
M_UpCap=Smat Defrag %s er tilgjengelig nå!
M_UpInfo=Klikk “%s” for å dra nytte av de siste egenskaper og forbedringer!
M_UpdateInfo=Smart Defrag %s er nå tilgjengelig. Vil du oppdatere til den siste versjonen nå?

[SmartDefragUpgrate]
lblCongratulations.Caption=Gratulerer!
lblSubCongratulations.Caption=Du har oppdatert til
lblWhatNew.Caption=HVA ER NYTT
lblWhatNew_LTTitle.Caption=Ny generasjon av Disk Defrag motor
lblWhatNew_LTSubTitle.Caption=Ny generasjon av motor for defragmentering av disk optimaliserer diskene dine effektivt og grunnleggende.
lblWhatNew_RTTitle.Caption=Ny defragmenteringsprioritering for høyere hastighet
lblWhatNew_RTSubTitle.Caption=Metoden for å defragmentere && prioritere filer forbeedrer PCens ytelse ved økt hastighet for datainnhenting fra disk.
lblWhatNew_LBTitle.Caption=Windows 8.1 moderne Apps defragmentering
lblWhatNew_LBSubTitle.Caption=Støtter fullt ut defragmentering av Windows 8.1 moderne Apps for raskere og jevnere kjøring av programmer.
lblWhatNew_RBTitle.Caption=Rengjøring av disk
lblWhatNew_RBSubTitle.Caption=Fjern søppelfiler for å frigjøre enda mere diskplass slik at diskfragmenteringen utføres mer effektivt.
btnClose.Caption=Avslutt

[IMF_M]
M_TitleSD=Hent Advanced SystemCare GRATIS etter at du har avinstallert IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Send feilrapport
lblErrorDetails.Caption=Feildetaljer:
lblUserEmail.Caption=Din e-postadresse:
lblSuccTips.Caption=Takk for at du sender oss en feilrapport. Vi vil forsøke å løse dette så raskt som mulig.
btnClose.Hint=Avslutt

[SendBugReportNew_M]
M_AskUserTips=har støtt på et problem. Vennligst send oss en feilrapport så vi får rettet på prolemet.
M_BugStatisticsTips=har støtt på et problem og må avsluttes. Vi analyserer årsaken nå. Vennligst vent...
M_SendingTips=Sender...
M_AttentionTips=har støtt på et problem og må lukkes. Vennligst start på nytt senere.
M_InvalidEmailTips=Ugyldig e-postadresse! Vennligst angi en korrekt e-postadresse slik at vi kan kontakte deg.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Tilbakemelding
RdLabel_Mail.Caption=E-post:
RdLabel_Subject.Caption=Type forespørsel:
RdLabel_MailDes.Caption=Vennligst påse at e-postadressen er korrekt slik at vi kan komme tilbake til deg.
RdLabel_MailBody.Caption=Beskrivelser:
RdLabel_Attach.Caption=Vedlegg
lblSendDes.Caption=Sender tilbakemelding...
lblSend.Caption=Send
ButtonCancel.Caption=Avbryt
ComboBox_Subject.Items[0].Caption=Jeg liker det
ComboBox_Subject.Items[1].Caption=Forslag
ComboBox_Subject.Items[2].Caption=Forhold rundt fragmenteringrate
ComboBox_Subject.Items[3].Caption=Analyse/defragmenteringsforhold
ComboBox_Subject.Items[4].Caption=Nedlasting/oppdatering feilet
ComboBox_Subject.Items[5].Caption=Kunne ikke gjenkjenne disker
ComboBox_Subject.Items[6].Caption=Annet
ImageNoteClose.hint=Avslutt
ButtonAdd.hint=Legg til
ButtonAttachView.hint=Vis
ButtonSend.Caption=Send

[SDFeed_M]
M_MailAddrHint=Vennligst påse at e-postadressen er korrekt slik at vi kan komme tilbake til deg.
M_DescriptionHint=Vennligst beskriv situasjonen.
M_MailSuccHint=Takk for din tilbakemelding. Vi vil ta kontakt med deg så snart som mulig.
M_TimeoutHint=Kunne ikke sende tilbakemelding. Vennligst klikk på OK for å levere en online tilbakemelding.
M_SendMail=Eller ta kontakt med oss via %s
M_Remove=Fjern alle
M_AttachErrorExt=Følgende filtyper kan ikke vedlegges:
M_AttachOversize=Kunne ikke legge til vedlegget. Det overskrider grensen på 10MB!

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Smart Defrag
lblInfo.Caption=Smart Defrag er vellykket oppdatert!
btnOK.Caption=Forsøk det nå!
btn_close.Hint=Avslutt

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maksimer ytelse og varighet for disken med Pro versjonen.
RdLabel_Des.Caption=Oppgrader til Pro versjonen for å få glede av en intelligent og grunding defragmentering og optimalisering:
RdLabel_01_Title.Caption=Opptil 200% raskere
RdLabel_02_Title.Caption=Enklere og mer intelligent
RdLabel_03_Title.Caption=Mer stablilitet og dybde
RdLabel_04_Title.Caption=Alltid oppdatert
RdLabel_01_Cap.Caption=Tillat mer diskplass opptill 200% raskere fart for tilgang av filer
RdLabel_02_Cap.Caption=Defragmenter automatisk dine valgte filer & disker i sanntid
RdLabel_03_Cap.Caption=Grundig defragmentering av dine disker, til og med systemfiler ved oppstart
RdLabel_04_Cap.Caption=Oppdater automatisk til den siste versjonen av Smart Defrag
Label_EnterCode.Caption=Angi kode
Label_Help.Caption=Hjelp
Label_Eg.Caption=F.eks: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Vennligst angi din lisenskode og klikk på "Registrer nå" for å aktivere alle funksjoner av PRO versjonen. For å unngå skrivefeil, ta kopi av koden fra e-posten du har mottatt og lim den inn i denne boksen.
Label_LicenseCode.Caption=Lisenskode:
Button_Activate.Caption=Aktiver nå
Button_RegisterNow.Caption=Registrer nå
Button_RegisterClose.hint=Avslutt
Label_LMTitle.Caption=Lisensadministrasjon
Label_LMLSta.Caption=Lisensstatus:
Label_LMLCode.Caption=Lisenskode:
Label_LMLDate.Caption=Utløpsdato:
Label_LMLeftDays.Caption=Dager igjen:
Label_LMHelp.Caption=Hjelp
Label_LMRefresh.Caption=Oppfrisk
Label_LMExportL.Caption=Eksporter lisens
Button_LMClose.hint=Avslutt
Button_OK.Caption=OK
Label_KnowMore.Caption=Lær mer om PRO versjonen
LabelB_01_Cap.Caption=Grunnleggende defragmentering og optimalisering av diskene
LabelB_02_Cap.Caption=Opptil 200% raskere filtilgang
LabelB_03_Cap.Caption=Topp spillopplevelse med spilloptimalisering
LabelB_04_Cap.Caption=Defragmentering ved oppstart for raskere oppstart av PCen
LabelB_05_Cap.Caption=Defragmenterer filfragmenter automatisk & inteligent
LabelB_06_Cap.Caption=Egendefinering av defragmenteringsmodus & disker/filer som skal defragmenteres.
LabelB_07_Cap.Caption=Automatisk oppdatering til siste versjon
LabelB_08_Cap.Caption=Gratis 24/7 teknisk support
LabelB_Curent.Caption=Nåværende
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Du kan endatil gjøre bruk av alle PRO funksjonene nedenfor:
Btn_Boost.Caption=Intelligent Disk Boost
Btn_DefragRegistry.Caption=Defragmenterte registerfiler
Btn_AutoDefrag.Caption=Automatisk defragmentering
Btn_DefragSpecilFile.Caption=Defragmenter spesifiserte filer
Label_KnowMoreC.Caption=Lær mer om PRO versjonen

[SDRegister_M]
M_EnterError=Vennligst angi lisenskoden!
M_ErrorTitle=Aktiveringsfeil
M_SucceedTitle=Aktivering
M_IsOtherCode=Lisenskoden %s er bare gyldig for %s. Vennligst klikk på OK knappen for å laste ned og registrere %s.
M_InvalidCode=Ugylding lisenskode. Vennligst angi en gyldig lisenskode.
M_License_Pro=Lisenskoden er vellykket aktivert.
M_License_valication=Kan ikke knytte til serveren vår. Vennligst sjekk nettverk/proxyinnstillinger og forsøk å validere lisensen senere.
M_License_Expired=Lisensen %s er utgått. Vennligst fornye lisenskoden eller kjøp en ny.
M_License_Unknow=Ukjent feil!
M_License_Illegal=Lisenskoden kan ikke aktiviseres. Vennligst kjøp en ny lisens.
M_License_Overseat=Lisenskoden %s er aktivert for maksimum antall PCer og kan ikke benyttes. Vennligst kjøp en ny lisens for Smart Defrag for denne PCen.
M_GiveawayCode=Denne gratislisensen er ugyldig. Klikk Ja for å kjøpe en ny lisenskode.
M_PageC_Cap=Automatisk defragmentering
M_PageC_Des1=Defragmenterer diskene på en intelligent måte selv når systemet er i hvilemodus.
M_PageC_Des2=Aktiver automatisk defragmentering for å holde fragmenteringsraten lav og oppnå en bedre ytelse.
M_PageD_Cap=Automatisk oppdatering
M_PageD_Des1=Oppdater automatisk til siste versjon
M_PageD_Des2=Aktiver automatisk oppdatering til siste versjon for å oppnå best mulig arbeidsopplevelse med datamaskinen.
M_PageE_Cap=Defragmenter registerfiler ved systemoppstart.
M_PageE_Des1=Defragmenter registerfiler ved oppstart av Windows.
M_PageE_Des2=Forbedre ytelsen for registeret slik at du oppnår et mer stabilt og jevnt arbeidende system.
M_PageF_Cap=Defragmenter spesifiserte filer ved systemoppstart
M_PageF_Des1=Defragmenter spesifiserte filer ved oppstart av Windows.
M_PageF_Des2=Forbedre hastighet og stabilitet mht. filtilgang for en bedre arbeidsopplevelse.

[M_PrivacyScanner]
0=Internet Utforsker
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office applikasjoner
7=Internet
8=Multimedia
9=Verktøy
10=Egendefinerte tillegg
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows applikasjoner
15=iTunes
M_Scan=Skanner:
M_Fix=Fikser:
M_GS=Generell status
M_TyURL=Inntastede URLs
M_Cookie=Cookies
M_TempF=Tempfiler
M_His=Historikk
M_IDF=Indeks datafiler
M_AFF=Lagret skjermainformasjon
M_AFP=Lagrede passord
M_ICache=Internet cache
M_DownHis=Nedlastinshistorikk
M_SaveFI=Lagret skjermainformasjon
M_Reg=Regedit
M_ReDoc=Siste dokument
M_RunHis=Kjør historikk
M_DelOnBoot=(Slett ved oppstart)
M_ItemsCap=%s elementer, %s
M_Session=Sesjon
M_SavePwd=Lagrede passord
M_ComDatabase=Komprimerte databaser
M_PriFixCap=[Privatforhold]: %d problemer fikset
M_Det=Detaljer
M_Del=Slettet
M_CFFDB=Komprimerte Firefox databaser
M_CGCDB=Komprimerte Google Chrome databaser
M_WebBro=Web browser
M_NoteIt=Merk: Kan ikke slette spor etter %s når det kjøres.
M_NoteThey=Merk: Kan ikke slette spor etter %s når de kjøres.
M_WebIcons=Website ikoner
M_LastDL=Plassering for siste nedlasting
M_InsCache=Installeringscache
M_MobApp=Mobil applikasjoner
M_Book=Bøker
M_Podcasts=Podcaster
M_SanpViewer=Snapshop framviser
M_RemoteD=Remote Desktop
M_ManageC=Administrasjonskonsoll
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Phote Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Søk

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Helsetilstand disk
btn_auto_defrag.Caption=Auto Defrag
btn_boot_defrag.Caption=Defragmentering ved oppstart
btn_disk_clean.Caption=Rengjøring av disk
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=Optimaliser apps
lblBootDefrag.Caption=Defragmentering ved oppstart
lblAutoDefrag.Caption=Automatisk defragmentering

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Diskstatus for PCen:
rdlblAboutPro.Caption=Sjekk alle egenskaper
btnPurchaseNow.Caption=Kjøp nå
btnBack.Caption=Tilbake
lblLeaveContent.Items[0].Caption=Defragmenter automatisk de filene && diskene du spesifiserer slik at du holder PCen på et høyt ytelsesnivå i sanntid.
lblLeaveContent.Items[1].Caption=Boot Time Defrag kan defragmentere de filene && diskene du spesifiserer ved systemoppstart.
rdlblRightTitle.Items[0].Caption=Alle fragmenter er defragmentert.
rdlblRightTitle.Items[1].Caption=Noen fragmenter kan ikke defragmenteres fordi filene er i bruk.
rdlblRightTitle.Items[2].Caption=Fragmentene er vellykket defragmentert!
rdlblLeftTitle.Items[0].Caption=Garantert å beskytte og sørge for at PCen din arbeider med topp ytelse.
rdlblLeftTitle.Items[1].Caption=Vil garantert maksimere diskens ytelse.
rdlblLeftContent.Items[0].Caption=Du er fullt ut beskyttet av vår 60 dagers garanti for å få pengene tilbake dersom produktet ikke svarer til forventningene. Vi refunderer beløpet fullt ut uten spørsmål.
rdlblLeftContent.Items[1].Caption=Du er fullt ut beskyttet av vår 60 dagers garanti for å få pengene tilbake dersom produktet ikke svarer til forventningene. Vi vil så tilfelle gi deg full refusjon.
rdlblTitle3.Caption=Oppnå maksmim ytelse for diskene med Pro versjonen.
rdlblContent1.Caption=Sørger for mer diskplass && opptil 200% ganger raskere filtilgang fra disken.
rdlblContent2.Caption=Defragmenterer valgte filer && disker i sanntid.
rdlblContent3.Caption=Grundig defragmentering av diskene til og med systemfiler ved systemoppstart.
rdlblContent4.Caption=Automatisk oppdatering til siste versjon.
rdlblStatus.Caption=Fragmenteringsstatus for din PC:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Avslutt
btnSetting.Hint=Instillinger
btnDefragManually.Caption=Defragmenter manuelt
btnActivateAutoDefrag.Caption=Aktiver automatisk defragmentering
lblTitle.Caption=Tidsbestemt defragmentering
btnShowAgain.Caption=Ikke vis dette igjen

[DiskInfo_Smart]
UNKNOWN=Ukjent
VENDOR_SPECIFIC=Leverandørspesifikk
01=Les feilrate
02=Gjennomstrømningsytelse
03=Spin-up tid
04=Antall Start/stopp
05=Antall Omplasserte sektorer
06=Les Channel Margin
07=Finn feilrate
08=Søketid ytelse
09=Strøm påslått tid
0A=Antall Spin forsøk
0B=Omkalibrering  forsøk
0C=Antall Power Cycle
0D=Soft read Error Rate stab
B8=Ende-til-ende feil
BB=Rapporterte feil som ikke kan korrigeres
BC=Command timeout
BD=High fly skriving
BE=Airflow temperatur
BF=G-Sense feilrate
C0=Power-off Retract count
C1=Load/unload Cycle time
C2=Temperatur
C3=Hardware ECC gjenskapt
C4=Omplassering Event count
C5=Antall Nåværende ventende sektor
C6=Antall Ikke korrigerbar sektor
C7=Antall UltraDMA CRC feil
C8=Skriving feilrate
C9=SOft read feilrate
CA=Data Address Mark feil
CB=Run Out kansellering
CC=Soft ECC korrigering
CD=Thermal Asperity rate
CE=Flying Height
CF=Spin high Current
D0=Spin Buzz
D1=Oppline Seek ytelse
D3=Vibrering i skriveprosess
D4=Sjokk i skriveprosess
DC=Disk shift
DD=G-Sense feilrate
DE=Timer lastet
DF=Antall Load/Unload Retry
E0=Load friction
E1=Load/unload Cycle time
E2=Load 'In'-time
E3=Antall Torque Amplification
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperatur
F0=Head Flying timer
FA=Read Error Retry rate
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Les feilrate
02=Gjennomstrømningsytelse
03=Spin-up tid
04=Antall Start/stopp
05=Antall Omplasserte sektorer
06=Les Channel Margin
07=Finn feilrate
08=Søketid ytelse
09=Strøm påslått tid
0A=Antall Spin forsøk
0B=Omkalibrering  forsøk
0C=Antall Power Cycle
0D=Soft read Error Rate stab
C0=Antall Unsafe Shutdown
C2=Temperatur
C4=Omplassering Event count
C5=Antall Nåværende ventende sektor
C6=Antall Ikke korrigerbar sektor
FF=Gjenværende livslengde

[DiskInfo_SmartMtron]
BB=Antall Total sletting

[DiskInfo_SmartIndlinx]
01=Les feilrate
09=Strøm påslått tid
0C=Antall Power Cycle
B8=Antall Initial Bad block
C3=Antall Programfeil Block
C4=Antall Slettefeil Block
C5=Antall Lesefeil Block
C6=Totalt antall lesesektorer
C7=Totalt antall skrivesektorer
C8=Totalt antall lesekommandoer
C9=Totalt antall skrivekommandoer
CA=Totalt antall bitfeil
CB=Totalt antall lesesektorer med korrigerbare bitfeil
CC=Bad Block Full Flag
CD=Maksimum PE Count spesifikasjon
CE=Antall Minimum sletting
CF=Antall Maksimum  sletting
D0=Antall Gjennomsnitlig sletting
D1=Gjenværende livslengde for stasjonen

[DiskInfo_SmartJMicron60x]
09=Strøm påslått tid
0C=Antall Power Cycle
C2=Temperatur
E5=Halt System ID, Flash ID
E8=Firmware versjonsinformasjon
E9=ECC feil
EA=Antall Gjennomsnittlig Erase antall, Max Erase
EB=Antall Good block antall, system block

[DiskInfo_SmartIntel]
03=Spin-up tid
04=Antall Start/stopp
05=Antall Omplasserte sektorer
09=Antall Power-on timer
0C=Antall Power Cycle
C0=Antall Unsafe Shutdown
E1=Host Writes
E8=Tilgjengelig reservert plass
E9=Media Wearout Indicator
B8=Antall End to End feilpåvisninger

[DiskInfo_SmartSamsung]
09=Power-on timer
0C=Antall Power-on
AF=Antall Program feil(Chip)
B0=Erase Fail Count (Chip)
B1=Antall Wear Leveling
B2=Antall Brukte reserverte blocks (Chip)
B3=Antall Brukte reserverte blocks (Totalt)
B4=Antall Ubrukte reserverte blocks (Totalt)
B5=Antall Programfeil (Totalt)
B6=Antall Slettefeil (Totalt)
B7=Runtime bad block (Totalt)
BB=Antall ikke korrigerbare feil
BE=Antall temperaturoverskridelser
C2=Temperatur
C3=ECC rate
C6=Antall Offline ikke korrigerbare feil
C7=Antall CRC feil
C9=Status Super cap
CA=Status SDD modus

[DiskInfo_SmartSandForce]
01=Raw Read feilrate
05=Antall utgåtte blocks
09=Power-on timer
0C=Antall Power Cycle
0D=SOft read feilrate
64=Slettede Gigbytes
AA=Antall Reserverte blocks
AB=Antall Programfeil
AC=Antall Slettefeil
AE=Antall uforutsett tap av kraft
B1=Wear Range Delta
B5=Antall Programfeil
B6=Antall Slettefeil
B8=Rapporterte I/O feil Detection Code feil
BB=Rapporterte feil som ikke kan korrigeres
C2=Temperatur
C3=Antall On‐the‐Fly ECC ikke korrigerbare feil
C4=Omplassering Event count
C6=Antall Ikke korrigerbar sektor
C7=Antall SATA R-Errors (CRC)
C9=Ikke korrigerbare Soft read feilrate
CC=Soft ECC Correction rate
E6=Status Life Curve
E7=SSD livslengde igjen
E8=Tilgjengelig reservert plass
EB=SuperCap helsetilstand
F1=Livstid skrivinger fra vert
F2=Livstid lesninger fra vert

[DiskInfo_SmartJMicron61x]
01=Les feilrate
02=Gjennomstrømningsytelse
03=Spin-up tid
05=Antall Omplasserte sektorer
07=Finn feilrate
08=Søketid ytelse
09=Strøm påslått tid
0A=Antall Spin forsøk
0C=Antall Power Cycle
A8=Antall SATA PHY feil
AF=Antall Bad Cluster Table (Antall ECC feil)
C0=Antall uforutsett tap av kraft
C2=Temperatur
C5=Antall Nåværende ventende sektor
AA=Antall Bad blocks
AD=Antall Slettinger

[DiskInfo_SmartMicron]
01=Raw Read feilrate
05=Antall Omplasserte sektorer
09=Strøm påslått tid
0C=Antall Power Cycle
AA=Antall Grown Failing Block
AB=Antall Programfeil
AC=Antall Slettefeil
AD=Antall Wear Leveling
AE=Antall uforutsett tap av kraft
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Rapporterte feil som ikke kan korrigeres
BC=Command timeout
BD=Antall Factory Bad Block
C4=Omplassering Event count
C5=Antall Nåværende ventende sektor
C6=Antall Smart Offline Scan ikke korrigerbare feil
C7=Ultra DMA CRC feilrate
CA=Brukt beregnet  livstid i prosent
CE=Skriving feilrate

[DiskInfo_MainForm]
btnClose.Hint=Avslutt
btnMaxmize.Hint=Maksimer
btnMinmize.Hint=Minimer
btnRestore.Hint=Gjenopprett
rdlblDiskStatus.Caption=Helsetilstand disk:
rdlblDiskTemp.Caption=Temperatur:
rdlblUsage.Caption=Bruk:
rdlblReadSpeed.Caption=Lesehastighet:
rdlblResponseTime.Caption=Responstid:
rdlblWriteSpeed.Caption=Lesehastighet
rdlblDriveName.Caption=Stasjon:
rdlblFreeMoreSpace.Caption=Frigjør mere plass
rdlblDiskInfo.Caption=Analyserapport for egenkontroll av disk:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Attributtnavn
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Verdi
lvDiskInfo.Columns[4].Caption=Worst (værst)
lvDiskInfo.Columns[5].Caption=Terskel
lvDiskInfo.Columns[6].Caption=Raw data

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Avslutt
btnSetting.Hint=Innstillinger
btnDefragManually.Caption=Defragmenter manuelt
btnActivateAutoDefrag.Caption=Aktiver automatisk defragmentering
lblTitle.Caption=Tidsbestemt defragmentering
btnShowAgain.Caption=Ikke vis dette igjen

[ActionCenter_M]
M_AC_FreeTitleHide=Merknad!
M_AC_FreeDetailHide_New=Alle anbefalte programmer er skjulte! Klikk på "Vis" for å vise dem igjen og installer dem deretter for å ha full beskyttelse of topp ytelse.
M_AC_FreeDetailShow_New=Få en bedre beskyttelse og ytelsesøkning med de anbefalte programmene. Tidligere akseptert lisens <a>Avtale om sluttbrukerlisens</a> gjelder her også.
M_FixAll=Hent alle
M_Hide=Skjul
M_Show=Vis
M_Scan=Skanner...
M_Fix=Hent nå
M_fixing=Installerer
M_Updating=Oppdaterer
M_RuningWell=Siste versjon installert
M_Outdated=Utdatert
M_NotInstalled=Ikke installert
M_Recomm_Ins=Anbefalt: Installer %s
M_Recomm_Upt=Anbefalt: Oppdater %s
M_RunASC=Skan nå
M_ASCCaption=Systemytelse
M_ASCInfo_NotIns=Fant registerfeil, personvernforhold og søppelfiler i systemet.
M_ASCInfo_UpToDate=Advanced SystemCare øker hastigheten og optimaliserer PCen med ett klikk.
M_ASCInfo_NeedUpDate=Advanced SystemCare er utdatert
M_RunDB=Skan nå
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=%s utdaterte drivere er funnet. Dette kan gjøre PCen tregere og føre til destabilisering.
M_DBInfo_NotIns=Det kan finnes utdaterte drivere  i systemet som kan gjøre PCen tregere og føre til destabilisering.
M_DBInfo_UpToDate=Driver Booster oppdaterer alle utdaterte drivere på PCen
M_DBInfo_NeedUpDate=Driverprogrammet er utgått
M_RunIMF=Skan nå
M_IMFCaption=Beskyttelse mot spionprogrammer
M_IMFInfo_NotIns=Gjør bruk av bedre beskyttelse mot spionprogrammer med 3dje parters anti-spionprogrammer.
M_IMFInfo_UpToDate=OIbit Malware Fighter beskytter PCen mot ulike trusler.
M_IMFInfo_NeedUpDate=Ditt anti-spionprogram er utgått.
M_RunAMC=Hent nå
M_AMCCaption=Androidbeskyttelse
M_AMCInfo_NotIns=Gjør bruk av bedre sikkerhet og beskyttelse av personvern for din androidenhet.
M_Recomm_Ins_AMC=Anbefalt: Installer %s på din androidenhet.
M_RunSM=Kjør nå
M_SMCaption=Startmeny
M_SMInfo_NotIns=Hent tilbake den velkjente Startmenyen i Windows
M_SMInfo_UpToDate=Start Menu 8 henter Windows Startmeny tilbake.
M_SMInfo_NeedUpDate=Start Menu 8 er utdatert
M_RunIU=Kjør nå
M_IUCaption=Program Uninstaller
M_IUInfo_NotIns=Fjern uønskede programmer, verktøylinjer og plug-ins i nettlesere.
M_IUInfo_UpToDate=IObit Uninstaller fjerner plug-ins og apper svært grundig.
M_IUInfo_NeedUpDate=IObit Uninstaller er utdatert.
M_RunFP=Konverter nå
M_FPCaption=Video konverterer
M_FPInfo_NotIns=Hent en video konverterer for å konvertere videoer til bruk på ulike enheter.
M_FPInfo_UpToDate=Se videoer på hvilken som helst enhet.
M_FPInfo_NeedUpDate=Formatpakken er utdatert.
M_RunDL=Administrer
M_DLCaption=Passord administrator
M_DLInfo_NotIns=Beskytt og administrer alle dine passord med Dashlane Password Manager.
M_DLInfo_UpToDate=Ikke lenger glemme dine passord med sikker bruk av Dashlane
M_AC_FreeDetailHide=Alle anbefalte programmer er skjulte. Klikk "Vis" for å hente og installere dem og få full sikkerhetsbeskyttelse og topp ytelse.
M_AC_FreeDetailShow=Gjør bruk av bedre sikkerhetsbeskyttelse og større ytelse med de anbefalte programmene.
M_iFreeUpCaption=iOS optimalisering
M_RuniFreeUp=Skan nå
M_BuyiFreeUp=Kjøp nå
M_iFreeUpDesc=Frigjør plass på iOS enheten
M_iFreeUpInfo_NotIns=Det kan finnes mye verdifull plass som er bortkastet på iOS enheten din.
M_iFreeUpInfo_UpToDate=iFreeUp frigjør plass på iOS enheten.
M_iFreeUpInfo_NeedUpDate=iFreeUp er utdatert.
M_Recomm_Ins_iFreeUp=Anbefalt: Installer %s for å frigjøre bortkastet plass.
M_RunIVC=Try Now | Prøv nå
M_IVCCaption=Free Video Converter | Gratis videokonverterer
M_IVCInfo_NotIns=100% free and clean, 150+ formats and faster video conversion! 100% gratis. 150+ formater og raskere videokonvertering!
M_IVCInfo_UpToDate=Watch videos in any way you want to.| Se videoer på hvilken måte du vil.
M_IVCInfo_NeedUpDate=iFun Video Converter is outdated. | iFun Video Converter er utdatert

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Oppdater manuelt
lblActiveTitle.Caption=Lei av manuelle oppdateringer?
btnActiveAutoUpt.Caption=Aktiver for automatiske oppdateringer
btnDonotShow.Caption=Ikke vis dette igjen
lblClose.Caption=Avslutt

[TaskForm]
M_Options=Opsjoner
M_OK=OK
M_Cancel=Avbryt
M_Apply=Aktiver
M_StartTimeDaily=%02d:%02d hver dag
M_StartTimeDays=%02d:%02d hver %d dag
M_StartTimeWeekly=%02d:%02d hver %s i hver uke
M_StartTimeWeeks=%02d:%02d hver %s i hver %d uke
M_StartTimeMonthly=%02d:%02d på dag %d av %s
M_Startup=Ved systemoppstart
M_Logon=Ved innlogging
M_Jan=Januar
M_Feb=Februar
M_Mar=Mars
M_Apr=April
M_May=Mai
M_Jun=Juni
M_Jul=Juli
M_Aug=August
M_Sep=September
M_Oct=Oktober
M_Nov=November
M_Dec=Desember
M_EveryM=Hver måned
M_FormCaption=Handlingsplan
M_TaskSchedule=Tidsplan:
M_StartTime=Starttid:
M_EveryDay=Hver dag
M_EveryWeek=Hver uke
M_EveryMonth=Hver måned
M_Sunday=Søndag
M_Monday=Mandag
M_Tuesday=Tirsdag
M_Wednesday=Onsdag
M_Thursday=Torsdag
M_Friday=Fredag
M_Saturday=Lørdag
M_DRunWithBattery=Ikke start denne oppgaven dersom datamaskinen går på batterier.
M_StopWithBattery=Stopp oppgaven dersom batterimodus starter.

